Gets the name of the calculated value.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public string GetName()
  Visual Basic
Public Function GetName As String
  Visual C++
public:
String^ GetName()
 See Also
  TableCellCalculatedValueData Class
  Autodesk.Revit.DB Namespace